{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">Цезарь и Спрут\u003C/h1> \u003Cp>В конце предыдущего фрагмента я обещал продемонстрировать указания античных источников на взаимодействие древнеримского государства с тогдашним криминальным миром. Нет ничего проще, если рассматривать агрессивные племена, окружавшие Италию, не как несчастных жертв империалистической экспансии, оказывающих ей героическое сопротивление, а как налётчиков, беспокоящих пограничное население. (Я сейчас моделирую точку зрения, а не выражаю собственную).\u003C/p>\n\u003Cp>За примерами далеко ходить не надо, поэтому я приведу те, которые действительно лежат на поверхности. Другие могут быть легко обнаружены в таких популярных источниках, как биографии авторства Светония, Плутарха, записках Юлия Цезаря, книгах Аппиана и т.п.\u003C/p>\n\u003Cp>Начнем с Юлия Цезаря. Один из первых фактов, которые мы о нем узнаем — его пленение пиратами. Вот как пишет об этом Плутарх:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>\u003CЦезарь> отплыл в Вифи­нию, к царю Нико­меду. Про­ведя здесь немно­го вре­ме­ни, он на обрат­ном пути у ост­ро­ва Фар­ма­кус­сы был захва­чен в плен пира­та­ми, кото­рые уже тогда име­ли боль­шой флот и с помо­щью сво­их бес­чис­лен­ных кораб­лей власт­во­ва­ли над морем. Когда пира­ты потре­бо­ва­ли у него выку­па в два­дцать талан­тов, Цезарь рас­сме­ял­ся, заявив, что они не зна­ют, кого захва­ти­ли в плен, и сам пред­ло­жил дать им пять­де­сят талан­тов. Затем, разо­слав сво­их людей в раз­лич­ные горо­да за день­га­ми, он остал­ся сре­ди этих сви­ре­пых кили­кий­цев с одним толь­ко дру­гом и дву­мя слу­га­ми; несмот­ря на это, он вел себя так высо­ко­мер­но, что вся­кий раз, соби­ра­ясь отдох­нуть, посы­лал при­ка­зать пира­там, чтобы те не шуме­ли. Трид­цать восемь дней про­был он у пира­тов, ведя себя так, как если бы они были его тело­хра­ни­те­ля­ми, а не он их плен­ни­ком, и без малей­ше­го стра­ха забав­лял­ся и шутил с ними. Он писал поэ­мы и речи, декла­ми­ро­вал их пира­там и тех, кто не выра­жал сво­его вос­хи­ще­ния, назы­вал в лицо неуча­ми и вар­ва­ра­ми, часто со сме­хом угро­жая пове­сить их. Те же охот­но выслу­ши­ва­ли эти воль­ные речи, видя в них про­яв­ле­ние бла­го­ду­шия и шут­ли­во­сти. Одна­ко, как толь­ко при­бы­ли выкуп­ные день­ги из Миле­та и Цезарь, выпла­тив их, был осво­бож­ден, он тот­час сна­рядил кораб­ли и вышел из милет­ской гава­ни про­тив пира­тов. Он застал их еще сто­я­щи­ми на яко­ре у ост­ро­ва и захва­тил в плен бо́льшую часть из них. Захва­чен­ные богат­ства он взял себе в каче­стве добы­чи, а людей заклю­чил в тюрь­му в Пер­га­ме. Сам он отпра­вил­ся к Юнку, намест­ни­ку Азии, нахо­дя, что тому, как пре­то­ру, над­ле­жит нака­зать взя­тых в плен пира­тов. Одна­ко Юнк, смот­рев­ший с зави­стью на захва­чен­ные день­ги (ибо их было нема­ло), заявил, что зай­мет­ся рас­смот­ре­ни­ем дела плен­ни­ков, когда у него будет вре­мя; тогда Цезарь, рас­про­щав­шись с ним, напра­вил­ся в Пер­гам, при­ка­зал выве­сти пира­тов и всех до еди­но­го рас­пять, как он часто пред­ска­зы­вал им на ост­ро­ве, когда они счи­та­ли его сло­ва шут­кой.\u003C/p>\n\u003C/blockquote>\n\u003Cp>Не самый значимый эпизод из жизни Юлия Цезаря, но в нем есть несколько моментов, на которые стоит обратить внимание. Во-первых, из этого отрывка мы ничего не узнаем о прошлом пиратов, их именах и связях. «Что же в этом интересного?» — спросите вы. Вот именно, что с точки зрения официальной истории — это малозначительный эпизод, заметка из криинальной хроники, которую обычно публикуют на второй (но не на первой) полосе газет, если речь не идет о совсем уж громких преступлениях или специализированных изданиях о жизни преступного мира.\u003C/p>\n\u003Cp>Проиллюстрировать эту мысль можно вспомнив одну из песен Михаила Круга. Блатная баллада с объемным сюжетом в официальной хронике превращается в единственное переложение: «была зверски застрелена бандой в Москве на задании Савина Мила». Так и в случае с пиратами Цезаря. У них могли быть клички, такие, например, как Генрих Лев, Альбрехт Медведь, Железная Рука, Львиное Сердце, Черный Принц. Кстати, не слишком ли часто напыщенное поведение, отказ от имен в пользу прозвищ напоминают воровские повадки? Вот что пишут, например, об ОПГ «Тверские волки» из наших 90-х:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>Это была практически секта: Осипов утверждал, что киллеры под его началом — санитары леса и относятся к сверхлюдям. Ходили легенды, что каждый из киллеров сделал себе татуировку в виде волчьей головы. На деле татуировку обнаружили только у одного — в 15 лет он наколол себе Акелу из мультфильма “Маугли”.\u003C/p>\n\u003C/blockquote>\n\u003Cp>И смех, и грех с этой феодальной романтикой…\u003C/p>\n\u003Cp>Далее, Цезаревы пираты занимали какие-то позиции, в своей бандитской иерархии, имели «масти», и почему бы не предположить, что для их обозначений использовались такие слова, как «барон», «граф», «герцог», «король». Воров в законе ведь до сих пор коронуют.\u003C/p>\n\u003Cp>Мы почти ничего не знаем о том, как были организованы преступные сообщества в античности, но вряд ли они сильно отличались от современных. По крайней мере «понятия», по которым живут российские преступники и заключенные, сформировались еще в царские, дореволюционные времена, а скорее всего еще раньше. Но мало кого из официальных историков такие мелочи интересуют. Их задача скрыть криминальные аспекты прошлого, а не напоминать о них и не называть их своими именами.\u003C/p>\n\u003Cp>Несколько слов хотелось бы сказать о распятии как о часто применяемом в античном Риме способе казни. Его преимущества в том, что казненный, во-первых, хорошо виден, т.е. его тело служит назиданием о том, чего не следует делать. Во-вторых, казнь эта, как известно, довольно мучительна, окончательно несчастный умирает лишь спустя несколько часов, что тоже хорошо служит целям устрашения. Именно этот вид казни применялся к простым преступникам (знатным рубили головы).\u003C/p>\n\u003Cp>Несколько лет назад побывав в Белоруссии, я с удивлением узнал, что там на границах поселков принято ставить очень крупные и высокие распятия с реалистичными фигурами Христа практически в человеческий рост. Думается, что эта традиция вполне может иметь и дохристианские корни. Что делают огородники, когда птицы склевывают урожай? Да, иногда ставят пугало, но некоторые идут дальше и вешают на шесте тушки пойманных пернатых расхитительей. Не исключено, что так же поступали и с людьми, отказывавшимися признавать границы частной собственности. Особенно в удаленных, расположенных, пограничных поместьях, где против налетчиков не приходится ожидать прихода вооруженных представителей власти.\u003C/p>\n\u003Cp>Распятие могло стать символом преступного мира задолго до христианства вместе с такими ритуалами, как целование креста, что могло означать «пусть меня распнут, если я нарушу клятву». Прецедент распятия невиновного, обладающего прекрасными моральными качествами человека, мог найти самый горячий отклик в криминальных кругах. Ведь преступники чаще всего не признают своих действий противоправными. Они «борцы за справедливость», «благородные пираты», «санитары леса», «правильные пацаны» — кто угодно, только не нарушители уголовного законодательства. Блатные песни полны слезливых рассказов о «загубленных парнишечках», суках прокурорах и справедливой, в отличие от бездушного государства, братве. «Своим всё, остальным — закон», — это и есть феодальная идеология в исходном виде.\u003C/p>\n\u003Cp>Но вернемся к античным источникам. Если столкновение Юлия Цезаря с пиратами было лишь незначительным эпизодом, то его современнику Гнею Помпею Великому пришлось решать эту проблему фундаментально. Пираты в пору его консульства совершенно распоясались:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>Когда рим­ляне в пору граж­дан­ских войн сра­жа­лись у самых ворот Рима, море, остав­лен­ное без охра­ны, ста­ло мало-пома­лу при­вле­кать пира­тов и поощ­ря­ло их на даль­ней­шие пред­при­я­тия, так что они не толь­ко при­ня­лись напа­дать на море­хо­дов, но даже опу­сто­ша­ли ост­ро­ва и при­бреж­ные горо­да. Уже мно­гие люди, состо­я­тель­ные, знат­ные и, по обще­му суж­де­нию, бла­го­ра­зум­ные, нача­ли всту­пать на борт раз­бой­ни­чьих кораб­лей и при­ни­мать уча­стие в пират­ском про­мыс­ле, как буд­то он мог при­не­сти им сла­ву и почет. Во мно­гих местах у пира­тов были якор­ные сто­ян­ки и креп­кие наблюда­тель­ные баш­ни. Фло­ти­лии, кото­рые они высы­ла­ли в море, отли­ча­лись не толь­ко пре­крас­ны­ми, как на под­бор, мат­ро­са­ми, но так­же искус­ст­вом корм­чих, быст­ро­той и лег­ко­стью кораб­лей, пред­на­зна­чен­ных спе­ци­аль­но для это­го про­мыс­ла. Гнус­ная рос­кошь пира­тов воз­буж­да­ла ско­рее отвра­ще­ние, чем ужас перед ними: выстав­ляя напо­каз вызо­ло­чен­ные кор­мо­вые мач­ты кораб­лей, пур­пур­ные зана­ве­сы и оправ­лен­ные в сереб­ро вес­ла, пира­ты слов­но изде­ва­лись над сво­и­ми жерт­ва­ми и кичи­лись сво­и­ми зло­де­я­ни­я­ми. Попой­ки с музы­кой и пес­ня­ми на каж­дом бере­гу, захват в плен высо­ких долж­ност­ных лиц, кон­три­бу­ции, нала­гае­мые на захва­чен­ные горо­да, — все это явля­лось позо­ром для рим­ско­го вла­ды­че­ства. Чис­ло раз­бой­ни­чьих кораб­лей пре­вы­ша­ло тыся­чу, и пира­там уда­лось захва­тить до четы­рех­сот горо­дов.\u003C/p>\n\u003C/blockquote>\n\u003Cp>До 400 городов! И какие же порядки действовали в этих городах? Уж не такие ли, как в захваченных 1000 лет спустя норманами городах Апулии? Почему не предположить, что люди, умевшие строить «крепкие наблюдательные башни» могли возводить и добротные феодальные замки? Чего здесь не хватает, чтобы назвать ситуацию на захваченных пиратами землях полноценным Средневековьем? Назовите мне хотя бы одну причину, по которой Роберт Гвискар не мог помахать ручкой с южноитальянского побережья проплывавшему мимо на триере Гнею Помпею или Октавиану Августу? Есть всего одна такая причина — скалигеровская хронология.\u003C/p>\n\u003Cp>Переместимся на сушу и проследуем за Юлием Цезарем к Рейну, где, спустя 10 лет после очистки Помпеем Средиземного моря от пиратов, он начал войну с еще одной этнической ОПГ — германской. Недостатка в «авторитетных людях» там не было. Назвать того же Ариовиста полевым командиром, ничем не отличающимся от чеченских середины 1990-х, можно без всяких натяжек.\u003C/p>\n\u003Cp>Экономические активы — применительно к «античной» эпохе таковыми можно назвать плодородные, возделываемые земли — германцы захватывали хорошо знакомыми нам террористическими методами:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>…все при­сут­ст­ву­ю­щие с гром­ким пла­чем ста­ли про­сить Цеза­ря о помо­щи. Цезарь заме­тил, что толь­ко сек­ва­ны не дела­ют того, что дру­гие, но с опу­щен­ной голо­вой печаль­но смот­рят в зем­лю. Он с удив­ле­ни­ем спро­сил их о при­чине тако­го поведе­ния. Сек­ва­ны ниче­го не отве­ча­ли, но про­дол­жа­ли мол­чать и оста­ва­лись печаль­ны­ми, как преж­де. Он несколь­ко раз повто­рил свой вопрос, но так и не добил­ся от них ни зву­ка. Тогда тот же эдуй Диви­ти­ак отве­тил; судь­ба сек­ва­нов тем печаль­нее и тяже­лее поло­же­ния осталь­ных гал­лов, что они даже тай­но не сме­ют жало­вать­ся и молить о помо­щи: Арио­вист стра­шен для них сво­ей жесто­ко­стью даже заоч­но, как если бы он сам был перед ними. Ведь все осталь­ные име­ют воз­мож­ность хоть бежать, сек­ва­нам же при­дет­ся пре­тер­петь вся­кие муче­ния, так как они при­ня­ли Арио­ви­ста в свою стра­ну и все их горо­да нахо­дят­ся в его вла­сти.\u003C/p>\n\u003C/blockquote>\n\u003Cp>Правовой нигилизм и дерзость захватчиков, их надменность по отношению к цивилизованному государству тоже знакомы и продемонстрированы в книге очень ярко:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>Арио­вист отве­чал: пра­во вой­ны поз­во­ля­ет победи­те­лям рас­по­ря­жать­ся с побеж­ден­ны­ми, как им угод­но; так и рим­ский народ при­вык рас­по­ря­жать­ся с побеж­ден­ны­ми не по чужо­му пред­пи­са­нию, но по соб­ст­вен­но­му усмот­ре­нию. Если сам он не пред­пи­сы­ва­ет рим­ско­му наро­ду спо­со­бов осу­щест­вле­ния его пра­ва, то и рим­ский народ не дол­жен мешать ему поль­зо­вать­ся сво­им закон­ным пра­вом. Эдуи сде­ла­лись его дан­ни­ка­ми пото­му, что они реши­ли испы­тать воен­ное сча­стье, всту­пи­ли в бой и были побеж­де­ны. Цезарь совер­ша­ет боль­шую неспра­вед­ли­вость, умень­шая сво­им при­бы­ти­ем его дохо­ды. Эду­ям он залож­ни­ков не воз­вра­тит, но не наме­рен без закон­но­го осно­ва­ния откры­вать вой­ну ни про­тив них, ни про­тив их союз­ни­ков, если они будут оста­вать­ся вер­ны­ми усло­ви­ям дого­во­ра и еже­год­но пла­тить дань; в про­тив­ном слу­чае им нисколь­ко не помо­жет титул бра­тьев рим­ско­го наро­да. Прав­да, Цезарь заяв­ля­ет ему, что не будет закры­вать гла­за на обиды, чини­мые эду­ям, но для всех, кто до сих пор всту­пал с ним, Арио­ви­стом, в борь­бу, эта борь­ба была гибель­ной. Пусть Цезарь идет, когда хочет: он тогда убедит­ся, что зна­чит храб­рость непо­беди­мых гер­ман­цев, этих очень опыт­ных вои­нов, кото­рые за послед­ние четыр­на­дцать лет совсем не быва­ли под кров­лей дома.\u003C/p>\n\u003C/blockquote>\n\u003Cp>А теперь представьте, что Ариовист, одержав победу над Цезарем и избавившись от беспокойства со стороны римского государства лет, скажем, на десять, решил бы письменно зафиксировать свои достижения, наняв какого-нибудь полуграмотного римского отщепенца. Что бы получилось? Правильно, полноценная средневековая хроника. Про «Цезаря-шмезаря» там было бы написано что-нибудь максимально унизительное, легионеры были бы названы «бабами» и т.п. Вот выдержка из книги Джона Норвича «Нормандцы в Сицилии»:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>Для лангобардов единственный шанс на успех состоял в том, чтобы атаковать византийцев до того, как они успеют оченить возникшую ситуацию и вызовут подкрепление, поэтому Мелус был прав, внушая своим новым союзникам, что они не должны терять время. Он повел их через границу в Апулию, и они застали врага врасплох. С приходом зимы, когда военные кампании первого года завершились, бунтовщики могли похвастаться несколькими крупными победами и с полным правом отпускали шутки по поводу женоподобия греков.\u003C/p>\n\u003C/blockquote>\n\u003Cp>Но ведь это о походе норманов, живших на 1000 лет позднее Ариовиста, против тогдашних византийцев. Да, но менталитет-то тот же. Так зачем же искать Средневековье на 1000 лет позже Ариовиста, если оно наблюдается уже во времена Ариовиста?\u003C/p>\n\u003Cp>О том, насколько поведение теневых авторитетов в приграничных краях Римского государства было похоже на современный рэкет свидетельствует множество эпизодов, например этот, размещенный в самом начале книги Цезаря:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>Думно­риг… чело­век очень сме­лый, бла­го­да­ря сво­ей щед­ро­сти весь­ма популяр­ный в наро­де и очень склон­ный к пере­во­роту. Мно­го лет под­ряд у него были на отку­пу пошли­ны и все осталь­ные государ­ст­вен­ные дохо­ды эду­ев за ничтож­ную цену, так как на тор­гах никто в его при­сут­ст­вии не осме­ли­ва­ет­ся пред­ла­гать боль­ше, чем он. Этим он и сам лич­но обо­га­тил­ся и при­об­рел боль­шие сред­ства для сво­их щед­рых раздач. Он посто­ян­но содер­жит на свой соб­ст­вен­ный счет и име­ет при себе боль­шую кон­ни­цу и весь­ма вли­я­те­лен не толь­ко у себя на родине, но и у сосед­них пле­мен. Кро­ме того, для укреп­ле­ния сво­его могу­ще­ства он отдал свою мать замуж за очень силь­но­го кня­зя биту­ри­гов, сам взял себе жену из пле­ме­ни гель­ве­тов, сест­ру по мате­ри и дру­гих род­ст­вен­ниц выдал замуж в дру­гие общи­ны. Бла­го­да­ря это­му свой­ству он очень рас­по­ло­жен к гель­ве­там, а к Цеза­рю и к рим­ля­нам пита­ет, поми­мо все­го про­че­го, лич­ную нена­висть, так как их при­ход осла­бил его могу­ще­ство и воз­вра­тил преж­нее вли­я­ние и сан бра­ту его Диви­ти­а­ку. Если рим­лян постигнет несча­стье, то это даст ему самые вер­ные гаран­тии при под­держ­ке гель­ве­тов овла­деть цар­ской вла­стью; но если утвер­дит­ся рим­ская власть, то ему при­дет­ся оста­вить вся­кую надеж­ду не толь­ко на цар­ство, но даже на сохра­не­ние того вли­я­ния, кото­рым он теперь поль­зу­ет­ся. В сво­их рас­спро­сах Цезарь узнал так­же и о том, что в неудач­ном кон­ном сра­же­нии, быв­шем несколь­ко дней тому назад, пер­вы­ми побе­жа­ли Думно­риг и его всад­ни­ки (Думно­риг был как раз коман­ди­ром вспо­мо­га­тель­но­го кон­но­го отряда, при­слан­но­го эду­я­ми Цеза­рю), а их бег­ство вызва­ло пани­ку и в осталь­ной кон­ни­це.\u003C/p>\n\u003C/blockquote>\n\u003Cp>Чем Думнориг не средневековый князь? Он прекрасно осведомлен о том, как получать прибыль с земельных угодий, знает что такое налоги и откупа, заключает династические браки. Только вот закон не признает, заменяя его ценностью отношений господства-подчинения, т.е. феодальных.\u003C/p>\n\u003Cp>Можно возразить, что если даже так, то в I в. до н.э. — I в. н.э. античность и феодализм СОсуществовали, а 1000 лет спустя феодальные отношения в Европе господствовали. На это я отвечу, что уже при первых светониевских 12 цезарях Римское государство было настолько даже не ослаблено, а разгромлено в ходе гражданских войн, что отпускать ему еще 400 лет жизни, как это делают официальные историки, не имеет никакого смысла. Власть там могли захватить не только такие проходимцы, как Гальба, Отон, Вителлий (кстати, Гальба — галльское имя, а Отон отличается от германского Оттон всего одной буквой), но и любая этническая ОПГ вроде тех, которые возглавляли Роберт Гвискар или Фридрих Барбаросса. Кстати, о взаимоотношениях норманских и германских бандитов я и планирую написать следующий фрагмент своей саги.\u003C/p>\n\u003Cp>\u003Ca href=\"https://yababay.medium.com/%D0%B4%D0%BE%D0%BC%D0%B5%D0%BD-%D1%80%D1%8B%D0%B6%D0%B5%D0%B1%D0%BE%D1%80%D0%BE%D0%B4%D1%8B%D1%85-%D1%86%D0%B5%D0%B7%D0%B0%D1%80%D1%8C-%D0%B8-%D1%81%D0%BF%D1%80%D1%83%D1%82-c5c47c4bb59b\">Ссылка на Medium\u003C/a>\u003C/p>\n\u003Cp>\u003Ca href=\"/#toc\">К оглавлению\u003C/a>.\u003C/p>","Цезарь и Спрут"],"uses":{"params":["slug"]}}]}
