{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">Домен Рыжебородых: альтернативная империя наносит удар\u003C/h1> \u003Cp>В предыдущих статьях этой серии утверждается, что:\u003C/p>\n\u003Cul>\n\u003Cli>в античном Риме периода первых императоров жило могущественное семейство Агеробарбов (Рыжебородых). Они были оптиматами (сторонниками патриархальных порядков), крупнейшими латифундистами, любившими и умевшими расширять свои владения при любой возможности;\u003C/li>\n\u003Cli>к концу первого века нашей эры роль германских телохранителей в Риме усилилась до такой степени, что с их помощью стало можно совершить государственный переворот. Они вели себя дерзко и не скрывали, что не собираются навсегда оставаться марионетками в руках римских императоров. Захватить власть им мешало лишь отсутствие знатности.\u003C/li>\n\u003C/ul>\n\u003Cp>А теперь под торжественное звучание фанфар на сцене появляется германский герцог Штауфен, он же император Фридрих Барбаросса (это прозвище тоже переводится как Рыжебородый). Но появляется он в формате уже знакомой постоянным читателям этого блога игры «Историческая угадайка». Предлагаю ответить на вопрос, о каких событиях идет речь в следующем утверждении:\u003C/p>\n\u003Cblockquote>\n  \u003Cp>Во времена могущественного человека (с большими шансами стать императором Римской империи) по прозвищу Рыжебородый имперские войска, непрерывно воевавшие в Германии уже на протяжении многих десятилетий, впервые перешли Эльбу.\u003C/p>\n\u003C/blockquote>\n\u003Cp>Оказывается, правильных ответов два:\u003C/p>\n\u003Cul>\n\u003Cli>в 7-м году нашей эры первым из римских полководцев (в сопровождении войска, естественно) Эльбу перешел Луций Домиций Агенобарб, дед императора Нерона. За это он получил какие-то небывалые «триумфальные украшения», которые до него никому не вручались;\u003C/li>\n\u003Cli>в 1147 году Эльбу «впервые» пересек саксонский герцог Генрих Лев, современник и соратник Фридриха Барбароссы.\u003C/li>\n\u003C/ul>\n\u003Cp>Казалось бы, совпадение — два Рыжебородых пересекли Эльбу в ходе имперских завоеваний с интервалом в 1140 лет… Да какое уж тут совпадение, если принять во внимание острый дефицит земельных угодий в Древнем Риме. Когда римляне куда-то приходили, то вряд ли могла найтись какая-то сила, которая могла бы согнать их или их потомков с захваченных мест.\u003C/p>\n\u003Cp>Как могло получиться, что через более чем 1000 лет после того, как о землях за Эльбой узнали Римляне, территории к востоку от этой реки вновь оказались заселены непонятно кем? В какой момент Рим потерял контроль над ними или хотя бы интерес к ним? «Как в какой?» — возразят официальные историки. — «После проникновения войск Домиция за Эльбу было почти 400 лет развития и упадка Римской империи, были Темные века, восстановление порядка Карлом Великим и института империи Оттоном. Вот и забылось потихоньку, что римляне этими землями уже когда-то интересовались». Всё бы ничего, если бы интерес к землям за возродился у какого-нибудь общественно-политического образования, не носящего название Римская империя. Но такие «дежа вю» не могут не вызывать недоумения.\u003C/p>\n\u003Cp>А что, если предположить, что у Неронова деда в подчинении было частное войско, состоявшее из германцев, в котором служили вожди с такими именами, как Генрих Лев, Альбрехт Медведь и т.п.? Что, если Барбросса — это и есть Агенобарб? Да, Луций Домиций был честным служакой и верным придворным римского императора, когда находился в Риме, но в своих германских владениях он, как подлинный оптимат, чувствовал себя полновластным хозяином. Когда германских бандитов из его охраны спрашивали чьи они, они отвечали: «Императора Рыжая Борода (Агенобарба, Барбароссы)».\u003C/p>\n\u003Cp>Темные века в этой схеме не нужны. Что же касается упадка Рима, то он полным ходом шел уже в I в. н.э. Зачем ждать свержения Ромула Августула в 476 году, если власть в ту пору большую часть времени буквально валялась под ногами, и подобрать ее, при определенном везении, могли даже такие олухи, как Отон и Вителлий? Из 12 первых императоров более-менее разумными и порядочными были считанные единицы: Юлий Цезарь, Октавиан Август (с некоторыми оговорками), да Веспасиан с сыном Титом (и то иудеи с причислением их к разряду порядочных не согласятся). Остальные — откровенные отморозки или недоумки, при которых если и происходило что-то хорошее, то скорее вопреки их воле, чем благодаря. И тем не менее, без монаршей воли римское государство с конца I в. до н.э. не могло существовать. Все попытки восстановить республику потерпели неудачу. Солдатам, нуждавшимся в постоянной подпитке деньгами и продовольствием, непременно нужен был «главный», желательно императорских кровей, пусть даже такой рохля, как Клавдий.\u003C/p>\n\u003Cp>В условиях такой шаткости власти было бы странно, если бы кто-то не попытался создать альтернативную империю с административным центром вдалеке от Рима. Претендентом на такой центр вполне могла стать провинция Германия с центром в городе Колония Агриппина (позднее это название редуцировалось до слова Кёльн). Еще раз подчеркну: альтернативную империю могли попытаться создать оппозиционные центральной власти римляне масштаба Агенобарбов, т.е., во-первых, достаточно знатные, поскольку им предстояло вырвать из рук предыдущей империи земельный кадастр (иначе неизбежна бесконечная война за передел земель), во-вторых, располагающие ресурсами для содержания собственной частной армии. Но со временем германцы, составлявшие ядро такой милитаристской структуры, могли перехватить управление. Для того, чтобы продемонстрировать как такое могло произойти, можно вспомнить несколько схем из недавних российских 90-х, чем мы и займемся в следующем материале серии «Домен Рыжебородых».\u003C/p>\n\u003Cp>\u003Ca href=\"https://yababay.medium.com/%D0%B4%D0%BE%D0%BC%D0%B5%D0%BD-%D1%80%D1%8B%D0%B6%D0%B5%D0%B1%D0%BE%D1%80%D0%BE%D0%B4%D1%8B%D1%85-%D0%B0%D0%BB%D1%8C%D1%82%D0%B5%D1%80%D0%BD%D0%B0%D1%82%D0%B8%D0%B2%D0%BD%D0%B0%D1%8F-%D0%B8%D0%BC%D0%BF%D0%B5%D1%80%D0%B8%D1%8F-%D0%BD%D0%B0%D0%BD%D0%BE%D1%81%D0%B8%D1%82-%D1%83%D0%B4%D0%B0%D1%80-a1cd1cd001b0\">Ссылка на Medium\u003C/a>\u003C/p>\n\u003Cp>\u003Ca href=\"/#toc\">К оглавлению\u003C/a>.\u003C/p>","Домен Рыжебородых: альтернативная империя наносит удар"],"uses":{"params":["slug"]}}]}
