{"type":"data","nodes":[null,{"type":"data","data":[{"html":1,"title":2,"description":-1},"\u003Ch1 id=\"\">Не только Нерон\u003C/h1> \u003Cp>Слова «Агенобарб», и «Барбаросса» переводятся как «рыжебородый». Есть, конечно, нюансы («агенобарб», если быть точным, означает «меднобородый»), но суть ясна: речь идет о людях с рыжими бородами. Казалось бы, мелочь, если бы не огромное количество фактов, демонстрирующих гораздо более тесную связь между римскими и германскими императорами.\u003C/p>\n\u003Cp>Историки традиционного толка сразу же могут возразить, что Агенобарбы не были императорской династией, но я осмелюсь настаивать, что были и не только потому, что императором стал Нерон. Некоторые из них фактически были императорами, но воздерживались от того, чтобы их так называли, придерживаясь республиканских взглядов.\u003C/p>\n\u003Cp>Вообще говоря, император — это не звание и не должность. Это неформальное прозвище, которое солдаты давали авторитетным римским полководцам или просто влиятельным политикам. Формально власть находилась в руках сенаторов — римского коллегиального органа правления. На практике же распоряжения императора были непререкаемы сначала в ходе военных действий, а затем, со времен Октавиана Августа, и в мирное время.\u003C/p>\n\u003Cp>Официальную политическую силу римским императорам придавало то, что в их руках, при вооруженной поддержке верных войск и с молчаливого согласия сената, концентрировалось множество важнейших должностей (понтифик, консул, цензор, трибун). Такая система называлась принципат, а император считался принцепсом — «первым (сенатором) среди равных». Следовательно, отвечая на вопрос были ли Агенобарбы императорами нужно исследовать, встречаются ли в источниках упоминания о них как об авторитетных самостоятельных военачальниках. Таковых в сборнике биографий античного автора Светония можно обнаружить немало. В основном они, конечно же, сосредоточены в жизнеописании Нерона, там, где речь идет о предках этого тирана.\u003C/p>\n\u003Cp>О могуществе рода Агенобарбов можно было бы говорить, даже если бы они не достигли императорской власти. «Удостоенные семи консульств, триумфа, двух цензорств, причисленные к патрициям», — пишет о них Светоний. К верховной власти многие из них и помимо Нерона были очень близки. Прапрадед злополучного самодержца вполне мог бы оказаться на месте Юлия Цезаря, если бы ему чуть больше повезло, т.к. сенат уже назначил его на соответствующую должность.\u003C/p>\n\u003Cp>Неронову прадеду, упомянутому в драме Шекспира «Цезарь и Клеопатра» как Энобарб и успешно управлявшему мощным флотом республиканцев, стать императором предлагал сам народ. Подчиняться этой парочке - египетской царице и забывшему о долге перед отечеством полководцу - римляне не хотели, поэтому решили предложить единоличную власть правителю из более патриотично настроенной знати. Домиций Агенобарб, правда, отказался принять такие полномочия, но ведь формально не принял их и Юлий Цезарь, фактически являясь полноправным властелином Рима.\u003C/p>\n\u003Cp>Сын Домиция был распорядителем наследства Октавиана Августа, т.е. принадлежал к ближайшему окружению императора. За особые военные заслуги в Германии (впервые перешел с войсками через Эльбу) этот политик был удостоен небывалого триумфа и мог бы использовать это обстоятельство для захвата верховной власти, но, подобно отцу, не пожелал сделать этого.\u003C/p>\n\u003Cp>Следующий Агенобарб тоже был особой, приближенной к императору (на этот раз к Калигуле) и мог бы достичь еще больших высот, если бы не отличался вздорным нравом. Зато полноценным императором стал его отпрыск Нерон.\u003C/p>\n\u003Cp>Как видим, по могуществу Агенобарбы были действительно одной из влиятельнейших римских династий. Но для понимания дальнейшего материала о них нужно знать кое-что еще.\u003C/p>\n\u003Cp>Римская правящая элита делилась в I в. до н.э. на две партии: популяров и оптиматов.\u003C/p>\n\u003Cp>Популяров интересовало величие Римской республики, а затем и империи в целом: нужно строить как можно больше величественных зданий и сооружений, содержать в образцовом порядке и довольстве армию, способную захватывать как можно больше новых земель, приводить в повиновение окрестные государства, радовать римских граждан (а к таковым принадлежало далеко не всё население на подвластных Риму территориях) раздачами хлеба и демонстрациями зрелищ. Примерами популяров могут служить некоторые римские императоры из светониевских 12-ти: Юлий Цезарь, Август (с некоторыми оговорками), Клавдий, Веспасиан, Тит.\u003C/p>\n\u003Cp>В основе взглядов оптиматов лежала приверженность патриархальным ценностям. Основа государства с их точки зрения — союз крупных землевладельцев, образцовых, стабильно состоятельных граждан, потребности которых (а не всех без разбору) в первую очередь должно обслуживать Римское государство. Эта идеология сохранилась в Италии до сих пор. Образцами оптиматов можно считать многих персонажей классических итальянских кинолент: «Леопард», «XX век» и даже «Укращение строптивого». Оптимт — строгий, но справедливый господин в своих аграрных имениях, чуть ли не родной отец для своих рабов, вольноотпущенников и клиентов. Оптиматы, как ни странно, были республиканцами. Императорская власть была им неприятна, так как каждый из них был полновластным господином в своих владениях и в верховном «отце отечества» не нуждался. Таковым он готов был признать, разве что, коллективный орган — сенат.\u003C/p>\n\u003Cp>Площади владений римских землевладельцев были сопоставимы с некоторыми современными российскими регионами или даже небольшими европейскими государствами. Например, по моим подсчетам, земли одного из Агенобарбов (того, который мог бы занять место Юлия Цезаря) были никак не меньше тех, что занимает нынешняя Москва, причем это были именно частные земли, находящиеся в полной собственности, поскольку феодализм тогда еще «не изобрели».\u003C/p>\n\u003Cp>\u003Ca href=\"https://yababay.medium.com/%D0%B4%D0%BE%D0%BC%D0%B5%D0%BD-%D1%80%D1%8B%D0%B6%D0%B5%D0%B1%D0%BE%D1%80%D0%BE%D0%B4%D1%8B%D1%85-7cb7ed2917c8\">Ссылка на Medium\u003C/a>\u003C/p>\n\u003Cp>\u003Ca href=\"/#toc\">К оглавлению\u003C/a>.\u003C/p>","Не только Нерон"],"uses":{"params":["slug"]}}]}
